[
  "tag-wrangler",
  "buttons",
  "obsidian-tasks-plugin",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "quickadd",
  "homepage",
  "obsidian-excalidraw-plugin",
  "dataview",
  "buttons"
]