[
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-spaced-repetition",
  "quickadd",
  "homepage",
  "obsidian-excalidraw-plugin",
  "dataview",
  "buttons",
  "file-explorer-plus",
  "obsidian-pandoc",
  "templater-obsidian"
]